[Assassin.Head_ZeroHP04 CustomizationDefinition]
CustomizationName="Senhor das Lâminas"

[Assassin.Skin_ZeroHP04 CustomizationDefinition]
CustomizationName="Ferramenta Poderosa"

[Mechro.Head_MechroHP04 CustomizationDefinition]
CustomizationName="Boa Ideia"

[Mechro.Skin_MechroHP04 CustomizationDefinition]
CustomizationName="Rock Steampunk"

[Mercenary.Head_MercHP04 CustomizationDefinition]
CustomizationName="Rufião Refinado"

[Mercenary.Skin_MercHP04 CustomizationDefinition]
CustomizationName="Um Cara Com Classe"

[Psycho.Head_PsychoHP04 CustomizationDefinition]
CustomizationName="RESPIRE FUNDO"

[Psycho.Head_PsychoHP04B CustomizationDefinition]
CustomizationName="QUERO QUE ME QUEIRAM"

[Psycho.Head_PsychoHP04C CustomizationDefinition]
CustomizationName="DOR DE CABEÇA HAHAHA"

[Psycho.Head_PsychoHP04D CustomizationDefinition]
CustomizationName="MEU MACHADO TEM SEDE"

[Psycho.Skin_PsychoHP04 CustomizationDefinition]
CustomizationName="ESCURIDÃO DERRAMADA"

[Psycho.Skin_PsychoHP04B CustomizationDefinition]
CustomizationName="NÃO VOU VOLTAR"

[Psycho.Skin_PsychoHP04C CustomizationDefinition]
CustomizationName="SEM PASSADO"

[Psycho.Skin_PsychoHP04D CustomizationDefinition]
CustomizationName="BANHO DE ENTRANHAS"

[Siren.Head_SirenHP04 CustomizationDefinition]
CustomizationName="Conserto de Rock"

[Siren.Skin_SirenHP04 CustomizationDefinition]
CustomizationName="Um Pouco Bizarro"

[Soldier.Head_SoldierHP04 CustomizationDefinition]
CustomizationName="Justiça Barbuba"

[Soldier.Skin_SoldierHP04 CustomizationDefinition]
CustomizationName="Ataque de Pato"

